{
  "jeux": [
    {
      "id": 1,
      "title": "Dofus",
      "desc": "Plusieurs milliers de joueurs dans le monde. DOFUS est un jeu de rôle massivement multijoueur où le but est de retrouver les 6 précieux Dofus pour devenir ...",
      "played": true
    },
    {
      "id": 2,
      "title": "Flyff",
      "desc": "Flyff (Fly For Fun) est un MMORPG Manga coloré avec un système de vol unique, 8 classes, une personnalisation poussée des personnages, des familiers kawai, ...",
      "played": false
    },
    {
      "id": 3,
      "title": "Genshin Impact",
      "desc": "« Genshin Impact » est un jeu de rôle d'action en monde ouvert développé par miHoYo. Dans le jeu, vous découvrirez le monde fantastique de Teyvat, ...",
      "played": false
    },
    {
      "id": 4,
      "title": "Blade & Soul",
      "desc": "Partez en quête de vengeance et repoussez les forces du mal sous les traits d'un maître des arts martiaux dans Blade & Soul, le MMORPG free-to-play.",
      "played": false
    },
    {
      "id": 5,
      "title": "Dragon Nest",
      "desc": "Plongez dans l'action et dans des combats acharnés très colorés d'un monde où les anciens Dragons se réveillent et où tous attendent la venue de la ...",
      "played": true
    },
    {
      "id": 6,
      "title": "Beat Saber",
      "desc": "Beat Saber est un jeu de rythme en VR où vous devez trancher les notes d'une musique entraînante qui arrivent vers vous, au sein d'un univers futuriste.",
      "played": false
    },
    {
      "id": 7,
      "title": "Leage Of Legends",
      "desc": "League of Legends est un jeu en équipe avec plus de 140 champions, pour des actions à couper le souffle. Jouez gratuitement dès maintenant.",
      "played": false
    },
    {
      "id": 8,
      "title": "Epic Seven",
      "desc": "Ainsi naquit le 7e monde... Diché, Déesse de la vie, invoqua toute la puissance qu'il lui restait et créa à nouveau les Gardiens et l'Héritier de la ...",
      "played": true
    },
    {
      "id": 9,
      "title": "Match Master",
      "desc": "UNE NOUVELLE MANIÈRE DE JOUER MATCH 3 Jouez en direct contre des adversaires du monde entier dans des jeux divertissants de Match 3 en ligne !",
      "played": true
    },
    {
      "id": 10,
      "title": "For Honor",
      "desc": "For Honor est un TPS à l'ère médiévale, où les joueurs peuvent incarner un chevalier, un viking ou un samouraï et affronter leurs adversaires dans un mode ...",
      "played": false
    },
    {
      "id": 11,
      "title": "Apex Legends",
      "desc": "Apex Legends est un jeu de tir de héros gratuit où des compétiteurs légendaires combattent ensemble aux confins de la Frontière pour la gloire et la ...",
      "played": true
    }
  ]
}